<?php
$ltmp_preset['ru']=[
	'meta'=>[
		'title'=>'База знаний',
		'description'=>'Необходимая информация для владельцев социального капитала, разработчиков и инвесторов. Теория и практика ВИЗа: описания, инструкции, объяснения, примеры, ответы на вопросы.',
		'image'=>'meta-image-ru.png',
	],
	'index'=>[
		'title'=>'Главная',
		'description'=>'Подборка вопросов и ответов предназначена в основном для новичков и покрывает основные трудности, с которыми они могут столкнуться в ВИЗе.',
		'contents_id'=>'виз-в-вопросах-и-ответах',
		'return_to_contents'=>'Вернуться к содержанию',
		'first_part_without_return'=>'Общие вопросы',
		'remove_contents_part'=>'Содержание:',
	],
];